const data = {
  about: `『生演奏＋歌＋ダンス＝無限大』

笑顔で心を結び 感動で世界を包む。

…をコンセプトに2013年に結成。

<br><br>

楽しくて出る涙。心揺さぶられて溢れる笑顔。

感情の本質に迫るパフォーマンスアーティストとして横浜を中心に活動中。

<br><br>

2015年に「出れんのサマソニ！？」に出演し、2016年に初のワンマンライブを開催。

2017年にはインディーズバンドコンテスト「Emergenza」にて決勝進出し4位・Eggman賞を受賞。

2021年ライブ配信を2本行い、その他ジャンル問わず多数のイベントに出演。

<br><br>

笑顔、ドキドキ、ワクワクをふんだんに詰め込んで

子供のように、素直で飾らず、純粋な「想い」で周囲を巻き込む。

<br><br>

音楽もダンスも完全オリジナル、唯一無二で生命力120%のライブをお楽しみに！！`,
  story: `## 『NOW』

<br>

人生は静止画の連続

<br>

お母さんの膝の上から見た世界も

仲間と雑魚寝したお泊まり会も

今、見渡しているこの景色も

<br>

何万、何億という写真の中から

この瞬間を切り取っているだけ

<br>

この世には今しか存在しない

<br>

そして目の前の今もまた

誰かの特別となるように


<br>
<br>

Lucky Strike、5年ぶりの悲願のワンマンライブ。

コロナ禍を経てまさに「今」僕たちと一緒に見て欲しい景色がある。

《無邪気な大人達》がお届けする新感覚Happyエンターテインメントに乞うご期待！！

`,
  detail: `## Lucky Strikeワンマンライブ『NOW』


## 2022年1月15日（土）

## 14:00 開場　15:00 開演 (上演時間約100分予定)

## 会場：関内ホール 大ホール

〒231-8455 神奈川県横浜市中区住吉町4-42-1

TEL: [045-662-1221](tel:045-662-1221)

[https://www.kannaihall.jp](https://www.kannaihall.jp/)

<br>

## チケット

大人 ***¥ 4,000***

高校生以下 ***¥3,000***

おみくじ付き大人 ***¥5,500***

おみくじ付き高校生以下 ***¥4,500***

<br>

※10/17よりイープラスにて取り扱い開始

※ おみくじチケットとは：何が出るかは運次第…！

　当日会場にておみくじを引いて、豪華物販グッズが当たる✨

　福袋的お楽しみチケットです。

※全席自由席、当日料金＋¥500

<br>

## グッズ

- オリジナルTシャツ/ロンT
- ひまわりトートバッグ
- Luckyロゴタオル
- マスク
- メンバー似顔絵キーホルダー
- ポストカード etc...`,
  ticketUrl: 'https://eplus.jp/sf/detail/3497840001-P0030001',
}

export default data
