const data = {
  about: `## 『生演奏＋歌＋ダンス＝∞』

笑顔で心を結び 感動で世界を包む、をコンセプトに2013年に結成。

楽しくて出る涙。心揺さぶられて溢れる笑顔。感情の本質に迫るパフォーマンス団体として、横浜を中心に活動。

音楽もダンスも完全オリジナル、唯一無二の全力ライブショーは、老若男女問わず支持されている。

\\#Soundance

\\#Lucky Strike

\\#ライブ \\#ダンス`,
  story: `## 『NOW』

人生は静止画の連続

動いているようでいてそうではない

何万、何億という写真の中から

次の瞬間を切り取っているだけ。

<br>

お母さんの膝の上から見た世界も

仲間と雑魚寝したお泊まり会の記憶も

今、ステージに立って見渡すこの景色も

<br>

この世には今しか存在しない

<br>

そして目の前の今この瞬間も

誰かの特別となるように。

<br>

Lucky Strike、5年ぶりの悲願のワンマンライブ。

コロナ禍を経てまさに「今」僕たちと一緒に見て欲しい景色がある。

「無邪気な大人たち」による新感覚エンターテインメントに乞うご期待！！`,
  detail: `公演名：

Lucky Strikeワンマンライブ『NOW』

日時：

2022年 1/15（土）15:00-16:40

開場1時間前

前日 1/14（金）小屋入り

場所：

関内大ホール

〒231-8455　神奈川県横浜市中区住吉町4-42-1

TEL: 045-662-1221

[https://www.kannaihall.jp](https://www.kannaihall.jp/)

チケット：

大人￥4,000

高校生以下￥3,000

おみくじ大人￥5,500

おみくじ高校生以下￥4,500

※全席自由、当日料金＋¥500

配信¥2,500

会場集客数：

700（コロナ対策によりホールMAX 1040の半数+α）

配信目標数：

200以上

上演時間：

約100分（休憩・アンコール込み）`,
}

export default data
